/*
 * Loco ios export: iOS Localizable.strings
 * Project: Strings.xml conversion
 * Release: Working copy
 * Locale: en, English
 * Exported by: Unregistered user
 * Exported at: Tue, 06 Dec 2016 15:58:35 +0000
 */

/* GLOBAL */
"app_name" = "DTLA_Application";

/*  */
"Menu" = "DTLA";

/* Menu */
"tutorial" = "TUTORIEL";

/*  */
"credits" = "CRÉDITS";

/*  */
"start" = "DÉMARRER";

/*  */
"language" = "LANGUE";

/*  */
"exit" = "QUITTER";

/* Language */
"language_name" = "Choix de la langue";

/*  */
"language_french" = "FRANÇAIS";

/*  */
"language_spanish" = "ESPAGNOL";

/*  */
"language_english" = "ANGLAIS";

/*  */
"language_chinese" = "CHINOIS";

/* REPLAY POP-UP */
"replay_title" = "Répétition de l'enregistrement";

/*  */
"next_title" = "Test suivant";

/*  */
"replay_msg" = "ÊTES-VOUS SÛR DE VOULOIR REPRODUIRE L'ENREGISTREMENT? \nVous pourrez le faire une seule fois, et prenez en compte que cela pourrait fausser les résultats";

/*  */
"replay_yes" = "OUI";

/*  */
"next_msg" = "ÊTES-VOUS SÛR DE VOULOIR PASSER AU TEST SUIVANT ?";

/*  */
"replay_no" = "NON";

/* HELP BUTTON */
"help_config_text" = "Volume : Si la puissance audio n'est pas suffisante au volume maximal, il est possible de brancher une source externe (casque, enceinte).";

/*  */
"help_test1_text1" = "L'examinateur demande au sujet de produire oralement le nom de chaque image qu'il fait apparaître en cliquant sur chacune d'elle, en partant de la gauche vers la droite, en commençant par la série du haut. Aucune aide ni facilitation n'est fournie. En cas d'erreur ou de non-réponse, l'item suivant est présenté. Pour chaque item, l'administrateur cote la réponse en appuyant sur [img src=validate/] si le mot produit est correct ou sur [img src=refuse/] s'il est erroné.";

/*  */
"help_test1_text2" = "1 point est alloué pour la dénomination correcte de chacune des 6 images.";

/*  */
"help_test2_text1" = "L'examinateur demande au sujet de répéter 3 mots, 3 non-mots et 3 phrases, présentés dans cet ordre. Il appuie sur [img src=play_blue/] pour faire entendre un à un chaque stimulus. Aucune aide, répétition du mot/non-mot/phrase, ni facilitation n'est fournie. En cas d'erreur ou de non-réponse, l'item suivant est présenté. Pour chaque item, l'administrateur cote la réponse en appuyant sur [img src=validate/] si la répétition est correcte ou sur [img src=refuse/] si elle est erronée.";

/*  */
"help_test2_text2" = "1 point est alloué pour la répétition correcte de chaque mot, non-mot et phrase.";

/*  */
"help_test3_text1" = "L'examinateur demande au sujet de produire le plus de mots possible débutant par la lettre D. Après la présentation de la consigne, il débute le test en cliquant sur le bouton \"Lancer le chronomètre\". Aucune aide, incitation ou facilitation n'est fournie. Au fur et à mesure de la tâche, l'examinateur appuie sur le compteur, [img src=plus/]  pour enregistrer les réponses produites par la personne évaluée. En cas d'erreur, l'examinateur peut corriger le comptage en appuyant sur [img src=minus/] (correction de la cotation).";

/*  */
"help_test3_text2" = "1 point est alloué pour chaque bonne réponse.";

/*  */
"help_test4_text1" = "L'examinateur demande au sujet de répéter en ordre alphabétique une liste de 3 mots. Il débute en fournissant un ou deux exemples (voir consigne). Il appuie sur l'icône [img src=play_blue/] pour faire entendre le 1er exemple et au besoin le second exemple. Enfin, il appuie à nouveau sur [img src=play_blue/] placé à droite de l'item du test pour le faire entendre. L'administrateur cote la réponse en appuyant sur [img src=validate/] si la répétition des 3 mots est correcte ou sur [img src=refuse/] si elle est erronée. Après la présentation de la consigne, aucune aide, incitation ou facilitation n'est fournie.";

/*  */
"help_test4_text2" = "1 point est alloué pour la répétition correcte de la série de 3 mots.";

/*  */
"help_test5_text1" = "L'examinateur demande au sujet de lire à voix haute 3 mots et 3 non-mots qu'il fait apparaître en cliquant sur chacun d'eux, en partant de la gauche vers la droite, en commençant par la série du haut. Aucune aide ni facilitation n'est fournie. En cas d'erreur ou de non-réponse, l'item suivant est présenté. Pour chaque item, l'administrateur cote la réponse en appuyant sur [img src=validate/] si le mot produit est correct ou sur l'icône [img src=refuse/] s'il est erroné.";

/*  */
"help_test5_text2" = "1 point est alloué pour la lecture correcte de chacun des mots et des non-mots.";

/*  */
"help_test6_text1" = "L'examinateur fait apparaître sur l'écran de la tablette au sujet une image d'action et fait entendre une phrase en appuyant sur le premier icône [img src=play_blue/]. Il demande au sujet de répondre par \"oui\" ou par \"non\" si la phrase correspond ou non à l'image. Après la présentation de la consigne, aucune aide, incitation ou facilitation n'est fournie. En cas d'erreur ou de non-réponse, l'item suivant est présenté. Pour chaque item, l'administrateur cote la réponse en appuyant sur [img src=validate/]si le mot produit est correct ou sur [img src=refuse/] s'il est erroné.";

/*  */
"help_test6_text2" = "1 point est alloué pour chaque phrase.";

/*  */
"help_test7_text1" = "L'examinateur demande au sujet d'écrire sous dictée 3 mots et 3 non-mots. Il appuie sur l'icône [img src=play_blue/] pour faire entendre un à un chaque stimulus. Aucune aide, répétition du mot/non-mot, ni facilitation n'est fournie. En cas d'erreur ou de non-réponse, l'item suivant est présenté. Pour chaque item, l'administrateur cote la réponse en appuyant sur [img src=validate/] si la production écrite est correcte ou sur [img src=refuse/] si elle est erronée.";

/*  */
"help_test7_text2" = "1 point est alloué pour l'écriture correcte de chacun des mots et des non-mots. Pour les non-mots, sont jugées correctes toutes les productions qui respectent les règles de transcodage graphème-phonème (ex., audre : AUDRE; ODRE).";

/*  */
"help_test8_text1" = "L'examinateur demande au sujet d'écrire une phrase complète comprenant un sujet, un verbe et un complément. Après la présentation de la consigne, aucune aide, incitation ou facilitation n'est fournie.";

/*  */
"help_test8_text2" = "1 point est alloué pour l'écriture d'une phrase complète, sans tenir compte des fautes d'orthographe.";

/*  */
"help_test9_text1" = "L'examinateur demande au sujet d'associer des mots écrits sur la base de leur sens. Il fait apparaître chaque triplet de mots écrits en cliquant sur chacun d'eux, en partant du haut vers le bas, en commençant par la série du haut. Aucune aide ni facilitation n'est fournie. En cas d'erreur ou de non-réponse, l'item suivant est présenté. Pour chaque item, l'administrateur cote la réponse en appuyant sur [img src=validate/] si le choix est correct ou sur l'icône [img src=refuse/] s'il est erroné.";

/*  */
"help_test9_text2" = "1 point est alloué pour chacune des 4 associations sémantiques.";

/*  */
"help_test10_text1" = "En se basant sur l'interview dirigée et les échanges conversationnels avec le sujet, l'examinateur évalue la présence ou l'absence de troubles de la syntaxe (agrammatisme, phrase mal formée), de l'accès lexical (anomie) et de l'articulation.";

/*  */
"help_test10_text2" = "1 point est alloué pour l'absence de troubles de la syntaxe, de l'accès lexical et de l'articulation.";

/*  */
"help_results_text" = "Pour récuperer le fichier PDF deux solutions sont possibles.\n\t-Brancher la tablette à un ordinateur et l'ouvrir dans le dossier téléchargement\\DTLA (ou download\\DTLA).\n\t-Utiliser un gestionnaire de fichiers (une application Android) pour le consulter directement depuis la tablette.\nPour la deuxième solution, voici une liste des gestionnaires de fichiers les plus populaires\n\t-Astro\n\t-ES File Explorer\n\t-Cabinet Beta\n\t-Solid Explorer\n\t-File explorer...";

/*  */
"help_admin" = "Administration :";

/*  */
"help_quote" = "Cotation :";

/*  */
"help_config_title" = "Aide pour la configuration";

/*  */
"help_test1_title" = "Aide pour la tâche 1";

/*  */
"help_test2_title" = "Aide pour la tâche 2";

/*  */
"help_test3_title" = "Aide pour la tâche 3";

/*  */
"help_test4_title" = "Aide pour la tâche 4";

/*  */
"help_test5_title" = "Aide pour la tâche 5";

/*  */
"help_test6_title" = "Aide pour la tâche 6";

/*  */
"help_test7_title" = "Aide pour la tâche 7";

/*  */
"help_test8_title" = "Aide pour la tâche 8";

/*  */
"help_test9_title" = "Aide pour la tâche 9";

/*  */
"help_test10_title" = "Aide pour la tâche 10";

/*  */
"help_results_title" = "Aide pour la récupération du PDF";

/* TEST INSTRUCTIONS */
"config_instruction" = "Vérifier que le patient voit correctement l'image et qu'il entend correctement le son de la tablette.";

/*  */
"language_instruction" = "Langues supplémentaires en cours de développement.";

/*  */
"tuto_instruction" = "Touchez un numéro sur la gauche pour selectionner un exercice.";

/*  */
"test1_instruction" = "Dans cette tâche, vous allez voir 6 images, présentées une à la fois sur l'écran de la tablette. Je vous demande de me nommer chacune d'elles en commençant par celle-ci.";

/*  */
"test2_instruction" = "Dans cette tâche, vous allez entendre des mots, puis des mots inventés et finalement des phrases. Je vous demande de les répéter le mieux possible, immédiatement après avoir entendu chacun d'eux.";

/*  */
"test3_instruction" = "Dans cette tâche, je veux que me disiez le plus de mots possible qui débutent par une lettre de l'alphabet que je vais vous dire. Vous pouvez dire n'importe quelle sorte de mot, sauf les noms propres (prénom, nom de famille, nom de pays, nom de fleuve ou de ville), les chiffres, les conjugaisons (ex., mange, mangeons, mangerai) et les mots de la même famille (laver, lavage, lavement). Je vous dirai d'arrêter après 1 minute. Êtes-vous prêt? Maintenant, dites le plus de mots possible qui commencent par la lettre D.";

/*  */
"test4_instruction" = "Dans cette tâche, vous allez entendre des mots et je vous demande de les répéter immédiatement après mais en ordre alphabétique. Êtes-vous prêt(e)?\". Le 1er exemple de paire de mots est présenté via la tablette: vache – coffre. \"Vous devez donc dire ... (coffre – vache)\". Si la réponse est correcte, commencer le test. Si la réponse est erronée (erreur dans la séquence, omission), donner le feedback suivant: \"Il fallait répéter coffre – vache puisque la 1ère lettre du mot coffre (C) vient avant la 1ère lettre du mot vache (V)\". Ensuite, réexpliquer la tâche et présenter le 2ème exemple via la tablette en disant \"Nous allons essayer une deuxième fois: pomme-bol. \"Vous devez dire ... (bol – pomme)\". En cas de nouvel échec, abandonner le test.Si la réponse est correcte, donner la consigne suivante: Nous allons maintenant faire la même chose avec une série de 3 mots. Vous allez les entendre puis vous devrez les répéter immédiatement après en ordre alphabétique. Êtes-vous prêt(e)?";

/*  */
"test5_instruction" = "Dans cette tâche, vous allez voir des mots, puis des mots inventés sur l'écran de la tablette. Je vous demande de le lire chacun d'eux à voix haute.";

/*  */
"test6_instruction" = "Dans cette tâche, vous allez voir une image sur l'écran de la tablette et vous entendrez aussi trois phrases, présentées une à une. Vous devez me dire OUI si la phrase que vous avez entendue correspond à l'image et NON si elle ne correspond pas à l’image\". Présenter l'image sur la tablette, présenter la phrase du 1er exemple et dire: \"Est-ce que la phrase que vous venez d'entendre correspond à cette image ….attendre la réponse du participant (OUI)\". Présenter la phrase du 2e exemple et dire: \"Est-ce que la phrase que vous venez d'entendre correspond à cette image ….attendre la réponse du participant (NON)\".Si le participant se trompe dans les exemples, donner le feed-back adéquat. Une fois les exemples terminés, dire: Êtes-vous prêt ? Soyez bien attentif car vous n'entendrez chaque phrase qu'une seule fois\". Présenter le 1er item du test et dire: \"Est-ce que la phrase que vous venez d'entendre correspond à cette image\". Présenter le 2e item du test et dire: \"Est-ce que la phrase que vous venez d'entendre correspond à cette image\". Présenter le 3e item du test et dire: \"Est-ce que la phrase que vous venez d'entendre correspond à cette image\".";

/*  */
"test7_instruction" = "Tendre au sujet une feuille de papier et un crayon, en disant: \"Dans cette tâche, vous allez entendre des mots puis des mots inventés. Je vous demande d'écrire chacun d'eux sur cette feuille de papier, immédiatement après avoir entendu chacun d'eux.";

/*  */
"test8_instruction" = "Tendre au sujet une feuille de papier et un crayon, en disant: \"J'aimerais maintenant que vous écriviez sur cette feuille une phrase complète comprenant un sujet, un verbe et un complément.";

/*  */
"test9_instruction" = "Dans cette tâche, vous allez voir 3 mots écrits sur l'écran de la tablette, tel que ceux-ci\". Faire apparaître les 3 mots du 1er exemple et dire: \"Vous voyez, ce mot est écrit en haut de l'écran et les deux autres mots sont écrits en dessous. Je vous demande de me montrer lequel des deux mots écrits en dessous est le plus lié à celui du haut sur le plan du sens\". Si le sujet commet une erreur, lui donner le feedback suivant: \"Ce n'est pas la bonne réponse. Les 'lunettes' sont plus liées au mot 'œil' car elles permettent d'améliorer la vision. Nous allons poursuivre avec 4 autres séries de mots écrits. Êtes-vous prêt(e)?";

/*  */
"test10_instruction" = "En se basant sur l'interview dirigée et les échanges conversationnels avec le sujet, l'examinateur évalue la présence ou l'absence de troubles de la syntaxe (agrammatisme, phrase mal formée), de l'accès lexical (anomie) et de l'articulation.";

/*  */
"result_instruction" = "Attention, les resultats seront sauvegardés uniquement s'ils sont exportés en PDF. Ils sont disponible dans le dossier DTLA présent dans le dossier téléchargement de la tablette.";

/* Test1 */
"test1_name" = "1. DÉNOMINATION";

/* Test2 */
"test2_name" = "2. RÉPÉTITION";

/*  */
"test2_text1_part0" = "MOTS";

/*  */
"test2_text1_part1" = "pharmacie";

/*  */
"test2_text1_part2" = "projectile";

/*  */
"test2_text1_part3" = "industrie";

/*  */
"test2_text2_part0" = "NON-MOTS";

/*  */
"test2_text2_part1" = "dipola";

/*  */
"test2_text2_part2" = "gobatu";

/*  */
"test2_text2_part3" = "grolita";

/*  */
"test2_text3_part0" = "PHRASES";

/*  */
"test2_text3_part1" = "Le brillant astronaute n'a pas encore lu le journal ce matin";

/*  */
"test2_text3_part2" = "L'interrupteur de la cuisine n'est plus en état de fonctionement";

/*  */
"test2_text3_part3" = "Son explication ridicule n'a convaincu personne dans l'auditoire";

/* Test3 */
"test3_name" = "3. FLUENCE VERBALE";

/*  */
"test3_text0" = "D";

/*  */
"test3_launch" = "Lancer le chronomètre";

/*  */
"test3_end" = "Fin";

/*  */
"test3_text1" = "Compteur";

/*  */
"test3_score" = "Score";

/*  */
"test3_time" = "Temps";

/* Test4 */
"test4_name" = "4. ALPHA-SPAN";

/*  */
"test3_text2" = "Correction de la cotation";

/*  */
"test4_text_ex1" = "Exemple 1 : VACHE / COFFRE";

/*  */
"test4_text_ex2" = "Exemple 2 : POMME / BOL";

/*  */
"test4_text_ex" = "Exercice : MARCHE / VOILE / FEMME";

/* Test5 */
"test5_name" = "5. LECTURE";

/*  */
"test5_text1_part0" = "MOTS";

/*  */
"test5_text1_part1" = "jaguar";

/*  */
"test5_text1_part2" = "outil";

/*  */
"test5_text1_part3" = "atlas";

/*  */
"test5_text2_part0" = "NON-MOTS";

/*  */
"test5_text2_part1" = "dourbi";

/*  */
"test5_text2_part2" = "ardel";

/*  */
"test5_text2_part3" = "porti";

/* Test6 */
"test6_name" = "6. COMPRÉHENSION DES PHRASES";

/*  */
"test6_text1" = "C'est le garçon que la fille porte";

/*  */
"test6_text2" = "La fille est portée";

/*  */
"test6_text3" = "Le garçon est porté par la fille";

/* Test7 */
"test7_name" = "7. DICTÉE";

/*  */
"test7_text1_part0" = "MOTS";

/*  */
"test7_text1_part1" = "escompte";

/*  */
"test7_text1_part2" = "archange";

/*  */
"test7_text1_part3" = "second";

/*  */
"test7_text2_part0" = "NON-MOTS";

/*  */
"test7_text2_part1" = "audre";

/*  */
"test7_text2_part2" = "bable";

/*  */
"test7_text2_part3" = "fuche";

/* Test8 */
"test8_name" = "8. ÉCRITURE SPONTANÉE";

/*  */
"test8_text1" = "La phrase est correcte";

/* Test9 */
"test9_name" = "9. COMPRÉHENSION SÉMANTIQUE";

/*  */
"test9_text0" = "Exemple";

/*  */
"test9_text1" = "lunettes";

/*  */
"test9_text1_part1" = "oreille";

/*  */
"test9_text1_part2" = "oeil";

/*  */
"test9_text2" = "tulipe";

/*  */
"test9_text2_part1" = "fougère";

/*  */
"test9_text2_part2" = "jonquille";

/*  */
"test9_text3" = "saumon";

/*  */
"test9_text3_part1" = "pêcheur";

/*  */
"test9_text3_part2" = "chasseur";

/*  */
"test9_text4" = "louche";

/*  */
"test9_text4_part1" = "potage";

/*  */
"test9_text4_part2" = "tarte";

/*  */
"test9_text5" = "horloge";

/*  */
"test9_text5_part1" = "pendule";

/*  */
"test9_text5_part2" = "balance";

/* Test10 */
"test10_name" = "10. LANGAGE SPONTANÉ";

/*  */
"test10_text1" = "De troubles de l'articulation";

/*  */
"test10_text2" = "De troubles de la syntaxe";

/*  */
"test10_text3" = "D'anomie";

/*  */
"test10_yes" = "OUI";

/*  */
"test10_no" = "NON";

/* Resultats */
"result_name" = "RÉSULTATS";

/*  */
"result_export_to_pdf" = "EXPORT PDF";

/*  */
"result_success" = "EXPORT RÉUSSI";

/*  */
"result_failure" = "ÉCHEC";

/*  */
"result_open_pdf" = "OUVRIR PDF";

/*  */
"result_send_pdf" = "ENVOI PAR MAIL";

/*  */
"result_pdf_title" = "Résultat du test de dépistage des troubles du language";

/*  */
"result_processing" = "Export en cours";

/* Prereglages */
"config_name" = "PRÉ-RÉGLAGES";

/*  */
"config_brightness_title" = "Luminosité :";

/*  */
"config_brightness" = "Exemple d'image";

/*  */
"config_sound_title" = "Volume :";

/*  */
"config_sound" = "Exemple sonore";

/* TEXT CREDIT */
"num_version" = "Version : 2.0";

/*  */
"credit_general_title" = "Crédits application";

/*  */
"credit_general" = "Cette application a été développée par Thomas Bernard, un étudiant de 2ème année à l'École Nationale Supérieure de Cognitique de Bordeaux (France).\n        Elle a été développée pendant 3 mois lors d'un projet informatique libre sur une tablette Nexus 7 prêtée par l'ENSC.";

/*  */
"credit_greetings" = "Un grand merci à Antoine Nourry et Oneka Jauregi Miquelarena pour leur investissement et leur participation au développement de l'application";

/*  */
"credit_ihm_title" = "Crédits IHM";

/*  */
"credit_team_title" = "Crédits équipe de recherche";

/*  */
"credit_ihm_team" = "Équipe d'IHM :\n\nAntoine Nourry\n\nDominic Savard\n\nEmmanuel Recolin\n\nOneka Jauregi Miquelarena\n\nThomas Bernard\n\nTimothée Picard";

/*  */
"credit_ihm" = "L'interface de cette application a été développée au cours d'un projet de session automne 2015 à L'Université Laval.\n        Il fait suite au cours GLO-4000 Interface Personne-Machine présenté par Mr Nadir Belkhiter.";

/*  */
"credit_project_title" = "Crédit Test DTLA";

/*  */
"credit_research_text" = "Les deux projets précédents ont été portés par Joël Macoir pour informatiser l'actuel test papier de dépistage des troubles du language (DTLA).\n\n        \nCe test à été réalisé par l'équipe suivante :";

/*  */
"credit_research_team" = "Joël Macoir, Université Laval (Canada)\n\n        \nMarion Fossard, Université de Neuchâtel (Suisse)\n\n        \nLaurent lefebvre, Université de Mons (Belgique)\n\n        \nLaura Monetta, Université Laval (Canada)\n\n        \nMaximiliano Wilson, Université Laval (Canada)\n\n        \nAntoine Renard, Université de Picardie Jules Verne (France)\n\n        \nThi Mai Tran, Université de Lille (France)";

/*  */
"copyrights" = "Copyright © 2016, Joël Macoir";

/* TUTORIEL */
"tuto_name" = "Tutoriel";

/*  */
"tuto_bset" = "REG";

/*  */
"tuto_bres" = "RES :";

/*  */
"tuto_title" = "TUTORIEL";

/*  */
"tuto_introduction" = "<h2>Introduction</h2>";

/*  */
"tuto_intro_text" = "L'évaluation du langage est effectuée de manière exhaustive par les orthophonistes. Cependant, le dépistage/repérage initial des troubles est habituellement effectué par d'autres professionnels de diverses disciplines de la santé (i.e. médecins de famille, gériatres, neurologues, infirmières, etc.). Les raisons d'évaluer le langage d'une personne sont nombreuses. Le but principal est bien sûr de déterminer si elle présente ou non un problème et le résultat d'une telle évaluation consiste alors en un résultat de type « présence » ou « absence », établi sur la base d'un critère spécifique qui peut alors mener à une recommandation de procéder à une évaluation approfondie ou à une nouvelle administration du test en follow-up. L'établissement du diagnostic différentiel est plutôt basé sur une évaluation destinée à caractériser les troubles et à identifier leur étiologie probable par comparaison avec les tableaux cliniques habituels. Un autre motif important d'évaluer le langage est des fournir aux cliniciens une ligne de base du fonctionnement de la personne dans les différentes sphères de la communication (ex., accès lexical, compréhension, production écrite) de manière à identifier celles qui sont préservées et celles qui sont affectées, à établir le plan de traitement ou à mesurer les progrès. Ainsi, la sélection des outils d'évaluation est conditionnée par les objectifs spécifiques du clinicien : le dépistage des troubles est habituellement effectué au moyen d'échelles ou de tests courts alors que l'établissement du diagnostic différentiel ou la caractérisation détaillée des troubles est effectuée à l'aide de tests standardisés. \n\n\n        En pratique clinique médicale, les professionnels disposent d'échelles brèves destinées à mesurer l'état cognitif général de la personne. Cependant, ces échelles ne sont pas adaptées à l'identification des troubles du langage. Les résultats qui en sont issus sont mêmes parfois difficilement interprétables lorsque la personne évaluée présente de tels troubles. Alors qu'il existe quelques tests standardisés adaptés à la population pour évaluer de manière approfondie les troubles du langage, il n'existe à ce jour aucune échelle ou test court pour en effectuer le dépistage/repérage. Un tel outil clinique est pourtant primordial pour faciliter le travail des professionnels de la santé impliqués auprès de la population âgée souffrant de troubles cognitifs, afin d'améliorer le diagnostic différentiel de démence, la référence à des ressources spécialisées pour l'évaluation exhaustive des fonctions langagières et la prise en charge thérapeutiques des troubles acquis du langage.  \n\n\n        Le Test pour le Dépistage des Troubles du Langage dans le Vieillissement (D-TLV) a été spécifiquement conçu pour combler ce manque d'outil de dépistage des troubles acquis du langage. Il permet en effet d'identifier les troubles débutant du langage associés au vieillissement pathologique et, plus généralement, les troubles acquis du langage. Il comprend 10 tâches très courtes permettant d'évaluer globalement les capacités de compréhension et de production du langage oral et écrit. Le temps d'administration du D-TLV varie de 5 à 10 minutes.";

/*  */
"tuto_tutorial_title" = "Tutoriel";

/*  */
"tuto_tuto_text" = "L'administration et la cotation des épreuves du D-TLV sont très simples. Le clinicien qui en fait la passation à l'aide de l'application iD-TLV pourra se référer aux diverses sections de ce tutoriel en cliquant sur [img src=help_3/] placé dans le coin supérieur droit de l'écran de chaque épreuve. Le rationnel de chaque tâche, son mode d'administration et sa cotation sont présentés ci-dessous.";

/*  */
"tuto_presettings" = "tuto_presettings";

/*  */
"tuto_set_text" = "tuto_set_text";

/*  */
"tuto_test1" = "1. Dénomination";

/*  */
"tuto_test1_text1" = "Cette épreuve vise à mesurer les capacités de production orale au départ d'une entrée pictographique. Sur le plan cognitif, elle implique des étapes de reconnaissance visuelle des objets, d'activation du sens des concepts en mémoire sémantique, d'activation des mots correspondants en mémoire lexicale phonologique et de maintien de la forme sonore en mémoire à court terme phonologique.";

/*  */
"tuto_test1_text2" = "L'examinateur demande au sujet de produire oralement le nom de chaque image qu'il fait apparaître en cliquant sur chacune d'elle, en partant de la gauche vers la droite, en commençant par la série du haut. Aucune aide ni facilitation n'est fournie. En cas d'erreur ou de non-réponse, l'item suivant est présenté. Pour chaque item, l'administrateur cote la réponse en appuyant sur [img src=validate/] si le mot produit est correct ou sur [img src=refuse/] s'il est erroné.";

/*  */
"tuto_test1_text3" = "Dans cette tâche, vous allez voir 6 images, présentées une à la fois sur l'écran de la tablette. Je vous demande de me nommer chacune d'elles en commençant par celle-ci";

/*  */
"tuto_test1_text4" = "1 point est alloué pour la dénomination correcte de chacune des 6 images.";

/*  */
"tuto_test2" = "2. Répétition";

/*  */
"tuto_test2_text1" = "cette épreuve vise à mesurer les capacités de production orale au départ d'une entrée sonore. Sur le plan cognitif, elle implique des étapes distinctes en fonction de la nature des stimuli. Pour les mots et les phrases: analyse acoustique, reconnaissance, activation du sens en mémoire sémantique, activation des mots correspondants en mémoire lexicale phonologique, maintien de la forme sonore en mémoire à court terme phonologique. Pour les non-mots: analyse acoustique et maintien de la forme sonore en mémoire à court terme phonologique.";

/*  */
"tuto_test2_text2" = "L'examinateur demande au sujet de répéter 3 mots, 3 non-mots et 3 phrases, présentés dans cet ordre. Il appuie sur [img src=play_blue/] pour faire entendre un à un chaque stimulus. Aucune aide, répétition du mot/non-mot/phrase, ni facilitation n'est fournie. En cas d'erreur ou de non-réponse, l'item suivant est présenté. Pour chaque item, l'administrateur cote la réponse en appuyant sur [img src=validate/] si la répétition est correcte ou sur [img src=refuse/] si elle est erronée.";

/*  */
"tuto_test2_text3" = "Dans cette tâche, vous allez entendre des mots, puis des mots inventés et finalement des phrases. Je vous demande de les répéter le mieux possible, immédiatement après avoir entendu chacun d'eux\".";

/*  */
"tuto_test2_text4" = "1 point est alloué pour la répétition correcte de chaque mot, non-mot et phrase.";

/*  */
"tuto_test3" = "3. Fluence verbale";

/*  */
"tuto_test3_text1" = "cette épreuve vise à mesurer les capacités de d'activation des mots en mémoire à long terme lexicale. Sur le plan cognitif, elle implique principalement des étapes d'activation des mots correspondants à la lettre-cible en mémoire lexicale phonologique et de maintien de la forme sonore en mémoire à court terme phonologique. Cette tâche implique également les fonctions exécutives de flexibilité mentale et d'organisation/planification.";

/*  */
"tuto_test3_text2" = "L'examinateur demande au sujet de produire le plus de mots possible débutant par la lettre D. Après la présentation de la consigne, il débute le test en cliquant sur le bouton \"Lancer le chronomètre\". Aucune aide, incitation ou facilitation n'est fournie. Au fur et à mesure de la tâche, l'examinateur appuie sur le compteur, [img src=plus/]  pour enregistrer les réponses produites par la personne évaluée. En cas d'erreur, l'examinateur peut corriger le comptage en appuyant sur [img src=minus/] (correction de la cotation).";

/*  */
"tuto_test3_text3" = "Dans cette tâche, je veux que me disiez le plus de mots possible qui débutent par une lettre de l'alphabet que je vais vous dire. Vous pouvez dire n'importe quelle sorte de mot, sauf les noms propres (prénom, nom de famille, nom de pays, nom de fleuve ou de ville), les chiffres, les conjugaisons (ex., mange, mangeons, mangerai) et les mots de la même famille (laver, lavage, lavement). Je vous dirai d'arrêter après 1 minute. Êtes-vous prêt? Maintenant, dites le plus de mots possible qui commencent par la lettre D";

/*  */
"tuto_test3_text4" = "1 point est alloué pour chaque bonne réponse.";

/*  */
"tuto_test4" = "4. Alpha-span";

/*  */
"tuto_test4_text1" = "cette épreuve vise à mesurer les capacités de mémoire de travail phonologique.";

/*  */
"tuto_test4_text2" = "L'examinateur demande au sujet de répéter en ordre alphabétique une liste de 3 mots. Il débute en fournissant un ou deux exemples (voir consigne). Il appuie sur l'icône [img src=play_blue/] pour faire entendre le 1er exemple et au besoin le second exemple. Enfin, il appuie à nouveau sur [img src=play_blue/] placé à droite de l'item du test pour le faire entendre. L'administrateur cote la réponse en appuyant sur [img src=validate/] si la répétition des 3 mots est correcte ou sur [img src=refuse/] si elle est erronée. Après la présentation de la consigne, aucune aide, incitation ou facilitation n'est fournie.";

/*  */
"tuto_test4_text3" = "Dans cette tâche, vous allez entendre des mots et je vous demande de les répéter immédiatement après mais en ordre alphabétique. Êtes-vous prêt(e)?";

/*  */
"tuto_test4_text4" = "1 point est alloué pour la répétition correcte de la série de 3 mots.";

/*  */
"tuto_test5" = "5. Lecture";

/*  */
"tuto_test5_text1" = "cette épreuve vise à mesurer les capacités de production orale au départ d'une entrée écrite. Sur le plan cognitif, elle implique des étapes distinctes en fonction de la nature des stimuli. Pour les mots: analyse visuelle graphémique, reconnaissance, activation du sens en mémoire sémantique, activation des mots correspondants en mémoire lexicale phonologique, maintien de la forme sonore en mémoire à court terme phonologique. Pour les non-mots: analyse visuelle graphémique, activation des règles de correspondance grapho-phonémique et maintien de la forme sonore en mémoire à court terme phonologique.";

/*  */
"tuto_test5_text2" = "L'examinateur demande au sujet de lire à voix haute 3 mots et 3 non-mots qu'il fait apparaître en cliquant sur chacun d'eux, en partant de la gauche vers la droite, en commençant par la série du haut. Aucune aide ni facilitation n'est fournie. En cas d'erreur ou de non-réponse, l'item suivant est présenté. Pour chaque item, l'administrateur cote la réponse en appuyant sur [img src=validate/] si le mot produit est correct ou sur l'icône [img src=refuse/] s'il est erroné.";

/*  */
"tuto_test5_text3" = "Dans cette tâche, vous allez voir des mots, puis des mots inventés sur l'écran de la tablette. Je vous demande de le lire chacun d'eux à voix haute";

/*  */
"tuto_test5_text4" = "1 point est alloué pour la lecture correcte de chacun des mots et des non-mots.";

/*  */
"tuto_test6" = "6. Compréhension des phrases";

/*  */
"tuto_test6_text1" = "cette épreuve vise à mesurer les capacités de compréhension des phrases entendues. Sur le plan cognitif elle implique divers processus, incluant la mémoire lexicale phonologique, l'application des règles syntaxiques et la mémoire sémantique.";

/*  */
"tuto_test6_text2" = "L'examinateur fait apparaître sur l'écran de la tablette au sujet une image d'action et fait entendre une phrase en appuyant sur le premier icône [img src=play_blue/]. Il demande au sujet de répondre par \"oui\" ou par \"non\" si la phrase correspond ou non à l'image. Après la présentation de la consigne, aucune aide, incitation ou facilitation n'est fournie. En cas d'erreur ou de non-réponse, l'item suivant est présenté. Pour chaque item, l'administrateur cote la réponse en appuyant sur [img src=validate/]si le mot produit est correct ou sur [img src=refuse/] s'il est erroné.";

/*  */
"tuto_test6_text3" = "Dans cette tâche, vous allez voir une image sur l'écran de la tablette et vous entendrez aussi trois phrases, présentées une à une. Vous devez me dire OUI si la phrase que vous avez entendue correspond à l'image et NON si elle ne correspond pas à l'image";

/*  */
"tuto_test6_text4" = "1 point est alloué pour chaque phrase.";

/*  */
"tuto_test7" = "7. Dictée";

/*  */
"tuto_test7_text1" = "cette épreuve vise à mesurer les capacités de production écrite au départ d'une entrée orale. Sur le plan cognitif, elle implique des étapes distinctes en fonction de la nature des stimuli. Pour les mots: analyse acoustique, reconnaissance, activation du sens en mémoire sémantique, activation des mots correspondants en mémoire lexicale orthographique, maintien de la forme écrite en mémoire à court terme orthographique. Pour les non-mots: analyse acoustique, activation des règles de correspondance phono-graphémique et maintien de la forme écrite en mémoire à court terme orthographique.";

/*  */
"tuto_test7_text2" = "L'examinateur demande au sujet d'écrire sous dictée 3 mots et 3 non-mots. Il appuie sur l'icône [img src=play_blue/] pour faire entendre un à un chaque stimulus. Aucune aide, répétition du mot/non-mot, ni facilitation n'est fournie. En cas d'erreur ou de non-réponse, l'item suivant est présenté. Pour chaque item, l'administrateur cote la réponse en appuyant sur [img src=validate/] si la production écrite est correcte ou sur [img src=refuse/] si elle est erronée.";

/*  */
"tuto_test7_text3" = "endre au sujet une feuille de papier et un crayon, en disant: \"Dans cette tâche, vous allez entendre des mots puis des mots inventés. Je vous demande d'écrire chacun d'eux sur cette feuille de papier, immédiatement après avoir entendu chacun d'eux\".";

/*  */
"tuto_test7_text4" = "1 point est alloué pour l'écriture correcte de chacun des mots et des non-mots. Pour les non-mots, sont jugées correctes toutes les productions qui respectent les règles de transcodage graphème-phonème (ex., audre : AUDRE; ODRE).";

/*  */
"tuto_test8" = "8. Ecriture spontanée (aucune intéraction avec la tablette";

/*  */
"tuto_test8_text1" = "cette épreuve vise à mesurer les capacités de production écrite fonctionnelle. Elle implique divers processus cognitifs, dont la mémoire sémantique et le système de production écrite, incluant l'activation des règles syntaxiques.";

/*  */
"tuto_test8_text2" = "L'examinateur demande au sujet d'écrire une phrase complète comprenant un sujet, un verbe et un complément. Après la présentation de la consigne, aucune aide, incitation ou facilitation n'est fournie.";

/*  */
"tuto_test8_text3" = "Tendre au sujet une feuille de papier et un crayon, en disant: \"J'aimerais maintenant que vous écriviez sur cette feuille une phrase complète comprenant un sujet, un verbe et un complément.\"";

/*  */
"tuto_test8_text4" = "1 point est alloué pour l'écriture d'une phrase complète, sans tenir compte des fautes d'orthographe.";

/*  */
"tuto_test9" = "9. Compréhension sémantique";

/*  */
"tuto_test9_text1" = "cette épreuve vise à mesurer les capacités de compréhension des concepts. Sur le plan cognitif, elle implique des étapes d'analyse visuelle graphémique, de reconnaissance des mots et d'activation des caractéristiques conceptuelles en mémoire sémantique.";

/*  */
"tuto_test9_text2" = "L'examinateur demande au sujet d'associer des mots écrits sur la base de leur sens. Il fait apparaître chaque triplet de mots écrits en cliquant sur chacun d'eux, en partant du haut vers le bas, en commençant par la série du haut. Aucune aide ni facilitation n'est fournie. En cas d'erreur ou de non-réponse, l'item suivant est présenté. Pour chaque item, l'administrateur cote la réponse en appuyant sur [img src=validate/] si le choix est correct ou sur l'icône [img src=refuse/] s'il est erroné.";

/*  */
"tuto_test9_text3" = "Dans cette tâche, vous allez voir 3 mots écrits sur l'écran de la tablette, tel que ceux-ci";

/*  */
"tuto_test9_text4" = "1 point est alloué pour chacune des 4 associations sémantiques.";

/*  */
"tuto_test10" = "10. Langage spontané (aucune intéraction avec la tablette)";

/*  */
"tuto_test10_text1" = "cette cotation vise à apprécier la présence de troubles du langage dans le langage spontané, soit des troubles de la production des phrases, des troubles de la récupération des mots en mémoire à long terme et des troubles articulatoires.";

/*  */
"tuto_test10_text2" = "En se basant sur l'interview dirigée et les échanges conversationnels avec le sujet, l'examinateur évalue la présence ou l'absence de troubles de la syntaxe (agrammatisme, phrase mal formée), de l'accès lexical (anomie) et de l'articulation.";

/*  */
"tuto_test10_text4" = "1 point est alloué pour l'absence de troubles de la syntaxe, de l'accès lexical et de l'articulation.";

/*  */
"tuto_results" = "tuto_results";

/*  */
"tuto_res_text" = "tuto_res_text";

/*  */
"tuto_ration" = "Rationnel";

/*  */
"tuto_admin" = "Administration";

/*  */
"tuto_instruct" = "Consigne";

/*  */
"tuto_quote" = "Cotation";
